'''
Упражнение 1: Почтовый адрес (9 строк)

Напишите несколько строк кода, выводящих на экран ваше имя и почтовый адрес.
Адрес напишите в формате, принятом в вашей стране.
Никакого ввода от пользователя ваша первая программа принимать не будет, 
только вывод на экран и больше ничего.
'''
##
# Так будет в максимальное количество строк — 9.
#
# Различные варианты данного действия с более
# краткими инструкциями, а также более "красивыми"
# ищи в "Расширенных заданиях" Exercise??_comp_??{_??}.[ipynb,py],
# например Exercise_01_comp_03.ipynb
#
print("443322")       # String #01.
print("Россия,")      # String #02.
print("г. Москва,")   # String #03.
print("Ленина пр-т,")  # String #04.
print("д. 7,")        # String #05.
print("кв. 1,")       # String #06.
print("Иванову")      # String #07.
print("Ивану")        # String #08.
print("Ивановичу.")   # String #09.

'''

443322
Россия,
г. Москва,
Ленина пр-т,
д. 7,
кв. 1,
Иванову
Ивану
Ивановичу.

[Finished in 159ms]

'''
